[ Simplified Chinese Labels ]
000="自动"
001="停止"
002="手动"
003="设置"
004="退出"
005="程序选择:"
D005="Program Selection:"
006=""
007="已连接"
008="软件版本:"
009="继续"
010="{CR}连接中..."
011="      "
012="      "
013="      "
014="      "
015="      "
016="      "
017="      "
018="控制器消息"
019="用户:"
020="循环结束"
021="计数"
022="单次运行时间"
023="流量 A"
024="流量 B"
025="流量 C"
026="流量 D"
027="自动周期运行"
028=""
030="手动模式"
031="Z轴滑块"
032="阀门倾斜"
033="轨道"
034="停板挡块"
035="运行程序"
036="板子可用"
037="已准备"
038="上端设备"
039="下端设备"
040="调用 PathMaster"
041="{CR}警告: {CR}{CR}在运行程序前请确认产品在正确的位置上!!"
042="阀门排胶"
043="选择阀门"
044="上"
045="下"
046="喷胶"
047="不喷胶"
048="停板挡块 2"
049="位置 A"
050="位置 B"
051="定位"
052="反转"
053="   "
054="   "
055="   "
056="   "
057="      "
058="   "
059="选项"
060="是否确认关机?"
061="是"
062="否"
063="相机"
064=""
065="        "
066=""
067="Dock"
070="自动排胶"
071="频率"
072="持续时间"
073="溶剂杯"
074="休眠"
075="喷胶运行"
076="双向"
077="计数"
078="原点"
079="参考位置"
080="确认流量"
081="偏差"
082="目标值"
083="针头校正"
084="泵速 A"
085="泵速 B"
086="设置"
087="选择"
088="复位"
089="往"
090="   "
091="   "
092="   "
093="   "
094="   "
095="   "
096="   "
097="   "
098=""
099=""
100="输出"
101="输入"
102="输入输出"
103="扩展输入输出"
104=""
105="关闭中{CR}请稍等...."
106="           "
107="           "
110="Option 1"
111="工厂"
112="条形码"
113="激光"

[ Traditional Chinese Labels ]
000="自動"
001="停止"
002="手冊"
003="安裝"
004="Quit"
005=" "
006=" "
007=" "
008="Version:"
009=" "
010=" "
011="      "
012="      "
013="      "
014="      "
015="      "
016="      "
017="      "
018=" "
019=""
020=" "
021=" "
022=" "
023=" "
024=" "
025=" "
026=" "
027=" "
030=" "
031=" "
032=" "
033=" "
034=" "
035=" "
036=" "
037=" "
038=" "
039=" "
040=" "
041=" "
042=" "
043=" "
044=" "
045=" "
046=" "
047=" "
048=" "
049=" "
050=" "
051=" "
052=" "
053="    "
054="    "
055="    "
056="    "
057="    "
058="    "
059=" "
060=" "
061=" "
062=" "
063=" "
064=" "
067="Dock"
070=" "
071=" "
072=" "
073=" "
074=" "
075=" "
076=" "
077=""
078=" "
079=" "
080=" "
081=" "
082=" "
083=" "
084=" "
085=" "
086=" "
087=" "
088=" "
090="   "
091="   "
092="   "
093="   "
094="   "
095="   "
096="   "
097="   "
098=" "
099=" "
100=" "
101=" "
102=" "
103=" "
104=" "
105="關閉{CR}請稍候..."
106="           "
107="           "
110=" "
111=" "
112=" "
113=" "

[ Japanese Labels ]
000="自動"
001="停止"
002="手動"
003="設定"
004="中止"
005="プログラム選択"
006=""
007="リンク"
008="ソフトバージョン"
009="続き"
010="{CR}接続中"
011="             "
012="       "
013="       "
014="  "
015="  "
016="       "
017="       "
018="コントローラメッセージ"
019="ユーザー"
020="サイクル停止"
021="サイクルカウント"
022="サイクルタイム"
023="材料 A"
024="材料 B"
025="材料 C"
026="材料 D"
027="自動サイクル"
028=""
030="手動"
031="Z-スライド"
032="ロータリー"
033="コンベア"
034="基板ストップ"
035="プログラム実行"
036="ボード受け可能"
037="準備完了"
038="アップストリーム"
039="ダウンストリーム"
040="パスマスター実行"
041="{CR}警告：　　プログラム実行前にワークエリア内{CR}に製品が正しい位置にあるかを確認してください"
042="バルブパージ"
043="バルブ選択"
044="アップ"
045="ダウン"
046="塗布"
047="空運転"
048="ボードストップ２"
049="ポジション A"
050="ポジション B"
051="位置"
052="逆流れ"
053="   "
054="    "
055="   "
056="    "
057="     "
058="   "
059="オプション"
060="電源を切っていいですか？"
061="はい"
062="いいえ"
063="カメラ"
064=""
065="     "
066=""
067="Dock"
070="自動パージ"
071="ｲﾝﾀｰﾊﾞﾙ(分）"
072="時間(秒)"
073="溶剤カップ"
074="ｲﾝﾀｰﾊﾞﾙ(分）"
075="塗布実行"
076="両流れ"
077="サイクルカウント"
078="ホームポジション"
079="基準位置"
080="流量確認"
081="交差範囲"
082="ターゲット量"
083="ニードルキャリブレーション"
084="ポンプ速度A"
085="ポンプ速度B"
086="設定"
087="選択"
088="リセット"
089="行く"
090="      "
091="      "
092="             "
093="         "
094="      "
095="      "
096="      "
097="      "
098="      "
099=""
100="一般出力"
101="一般入力"
102="一般IO"
103=""その他のI/O
104=""
105="シャットダウンしています{CR}しばらくお待ち下さい。"
106="           "
107="           "
110="Option 1"
111="FIS"
112="Bar Code"
113="Laser"

[ Unicode Labels ]
000="test"
001=" "
002=" "
003=" "
004=" "
005=" "
006=" "
007=" "
008="  "
009="  "
010=""
011="      "
012="      "
013="      "
014="      "
015="      "
016="      "
017="      "
018=" "
019=" "
020=" "
021=" "
022=" "
023=" "
024=" "
025=" "
026=" "
027=" "
030=" "
031=" "
032=" "
033=" "
034=" "
035=" "
036=" "
037=" "
038=" "
039=" "
040=" "
041=" "
042=" "
043=" "
044=" "
045=" "
046=" "
047=" "
048=" "
049=" "
050=" "
051=" "
052=" "
053="    "
054="    "
055="    "
056="    "
057="    "
058="    "
059=" "
060=" "
061=" "
062=" "
063=" "
064=" "
065="     "
067=" "
070=" "
071=" "
072=" "
073=" "
074=" "
075=" "
076=" "
077=" "
078=" "
079=" "
080=" "
081=" "
082=" "
083=" "
084=" "
085=" "
086=" "
087=" "
088=" "
090="   "
091="   "
092="   "
093="   "
094="   "
095="   "
096="   "
097="   "
098=" "
099=" "
100=" "
101=" "
102=" "
103=" "
104=" "
105=" "
106="           "
107="           "
110=" "
111=" "
112=" "
113=" "

